/* Label for row of color wells for the background of the plugin */
"Background" = "背景";

/* How long a notification will stay on screen */
"Duration:" = "持續時間：";

/* Label for the effect to use */
"Effect:" = "效果：";

/* Notification Priority Emergency */
"Emergency" = "緊急程度";

/* A fade effect */
"Fade" = "淡入淡出";

/* Label for checkbox that says to do a floating icon */
"Floating Icon" = "浮動圖示";

/* Notification Priority High */
"High" = "高";

/* Large size for the display */
"Large" = "大";

/* Checkbox to limit the display to 2-5 lines */
"Limit to 2-5 lines" = "限制於 2-5 行";

/* Notification Priority Moderate */
"Moderate" = "中";

/* Normal size for the display
   Notification Priority Normal */
"Normal" = "正常";

/* How clear the display is */
"Opacity:" = "不透明度：";

/* Label for columns of color wells for various priority levels */
"Priority: (low to high)" = "優現等級：（低至高）";

/* Label for box to select screen for display to use */
"Screen:" = "螢幕：";

/* Label for pop up box for selecting the size of the display */
"Size:" = "尺寸：";

/* A slide effect */
"Slide" = "滑入";

/* Small size for the display */
"Small" = "小";

/* Label for row of color wells for the text element of the plugin */
"Text" = "文字";

/* Notification Priority Very Low */
"Very Low" = "非常低";

